[PAD]
[START]
[END]
[UNK]
s
▁the
▁and
▁of
▁a
▁to
ed
t
▁in
d
n
ing
e
▁i
y
▁he
▁that
▁was
ly
▁it
r
er
▁s
▁for
▁his
'
▁be
c
m
▁with
▁as
in
p
▁you
▁
▁had
le
▁is
g
▁re
a
re
▁not
al
▁her
w
ll
l
▁but
i
or
▁at
▁so
▁she
▁me
o
▁on
k
u
-
b
▁e
▁we
▁by
ce
▁have
▁all
▁him
▁which
▁this
▁de
▁c
▁from
▁f
▁they
ar
ne
ve
▁no
ck
▁my
ch
f
▁an
▁were
th
es
il
en
li
ro
▁or
▁one
ent
ation
se
ur
▁do
ter
it
▁said
on
▁there
te
ir
▁are
▁when
▁their
▁would
▁who
▁con
▁pa
▁un
▁what
▁ma
▁if
▁out
h
at
an
ra
▁will
▁pro
ver
▁been
ry
ri
ad
▁them
el
▁la
▁man
la
ct
▁up
▁ro
ge
ment
ive
as
▁mi
ke
est
v
de
▁bo
ity
▁us
▁b
ul
ion
▁mo
able
▁ra
▁more
us
▁could
▁lo
▁dis
▁co
▁o
▁p
ted
ng
▁po
▁sp
ic
▁into
▁some
▁time
mp
▁th
▁go
ate
id
ci
▁st
▁ha
▁now
▁other
▁t
vi
▁pre
▁ba
▁can
ow
ence
me
▁know
lo
age
▁ho
▁li
▁than
▁like
x
▁ex
ty
▁your
ti
▁has
ant
▁su
is
▁did
▁very
▁ca
sh
tion
ful
▁our
ers
▁great
▁fa
▁le
▁any
ight
▁see
▁over
mb
ol
▁little
ous
▁about
ness
ance
▁sa
▁after
▁then
▁upon
▁w
▁mr
ish
he
z
▁day
ist
▁only
pe
ut
▁dr
om
▁g
et
▁ri
▁should
▁hand
ies
▁te
▁two
ld
▁se
lu
▁say
ting
ff
▁mar
▁gra
▁made
am
▁even
▁before
▁good
▁come
▁di
pp
ward
▁down
und
▁where
▁well
ine
▁men
nd
ress
▁ru
▁ga
▁long
mo
▁en
▁such
▁wi
▁ne
▁may
ie
▁take
um
▁vi
im
▁how
▁must
per
▁never
▁off
▁way
▁d
▁old
▁fi
▁first
▁came
▁hu
un
▁sto
j
▁va
▁ta
▁cha
▁da
ru
po
▁much
co
▁k
▁fo
ated
ten
▁these
ard
▁own
ction
▁think
less
ian
led
tra
▁back
▁just
ious
ud
qui
▁life
end
▁make
▁part
▁every
▁himself
▁give
▁bi
▁through
man
▁am
▁thought
tain
▁might
▁bu
ign
▁wa
▁again
▁per
▁those
▁look
red
ta
les
▁pri
▁god
sion
▁place
▁most
▁here
ot
▁work
no
▁its
ving
nce
▁du
ma
▁love
▁pass
ugh
▁mu
▁new
▁sh
nt
▁gu
▁sha
▁col
▁went
ha
▁shall
▁get
▁pu
our
ther
▁house
▁fe
▁pi
▁many
ling
▁cons
▁away
▁while
▁under
ho
▁tre
▁hi
▁imp
▁still
▁without
▁jo
ak
ice
ture
gg
▁too
▁pe
▁word
bo
▁far
ath
▁last
tic
op
▁found
ical
ig
vo
gu
▁people
▁pla
ia
▁mean
▁don
▁tra
ual
▁car
wa
▁eyes
side
ise
▁being
ton
▁wo
▁na
▁yet
min
▁head
qu
ft
ure
up
ca
to
▁face
▁des
▁three
ach
▁nor
ac
▁right
▁ar
tter
rri
▁exp
▁friend
ary
▁though
▁war
ph
▁nothing
▁bre
▁tell
son
ite
▁comp
▁night
tru
▁young
▁heart
▁app
▁tri
na
▁end
▁same
▁ju
▁let
▁sho
ze
▁arm
▁ever
▁father
▁ab
par
▁read
▁once
duc
▁bro
▁another
▁want
▁put
▁king
▁je
ven
▁sea
▁things
▁sta
▁saw
▁world
▁gre
and
▁ti
▁mind
▁cri
▁light
▁flo
di
ni
▁cap
▁ve
▁near
▁mon
mit
ber
▁left
▁because
▁name
▁exc
go
▁find
▁comm
tri
▁ear
▁star
▁against
▁open
▁ja
▁par
ial
▁high
be
▁took
▁ni
▁follow
▁cor
▁why
▁moment
va
▁side
▁cla
▁home
ning
port
▁also
▁form
nder
▁always
▁bri
▁thing
▁years
▁live
▁seemed
▁ob
▁answer
▁looked
ition
ily
lar
▁mother
light
▁conf
▁room
▁rep
▁door
ap
▁state
▁asked
lic
▁show
▁knew
▁each
▁miss
▁ki
▁feel
▁few
unt
▁power
fa
▁rest
▁something
▁kind
▁water
ring
▁fra
▁lord
▁four
▁certain
▁lu
▁girl
▁soon
▁che
▁win
bb
▁present
▁order
▁care
▁going
▁heard
▁return
▁sir
use
▁appear
▁between
▁person
▁char
▁bra
▁woman
▁got
▁sat
▁six
▁set
▁cu
▁told
▁both
▁bur
▁hard
land
▁bar
fi
▁act
fer
▁half
mon
▁among
▁yes
▁boy
▁clo
▁whole
▁done
▁course
▁oh
day
▁enough
▁better
▁hour
▁having
men
▁ph
▁cur
▁quite
▁called
com
▁voice
▁matter
▁believe
▁whom
ttle
▁since
▁keep
▁hope
▁gi
▁seen
▁fla
▁ten
▁whi
que
▁point
▁full
form
▁sun
▁white
▁land
▁however
▁stand
▁almost
▁qua
▁small
▁speak
▁ste
▁does
▁gave
▁sent
▁general
▁close
▁seem
▁hundred
▁har
▁lady
▁large
▁talk
▁began
▁sure
▁law
▁help
▁country
▁christ
▁turned
▁until
▁ye
▁cre
▁fact
lt
▁spirit
▁death
▁felt
▁morning
▁fire
ible
▁dark
▁turn
▁wish
▁enter
▁poor
▁less
▁sur
▁brought
▁seven
▁fear
▁thus
▁best
▁stood
▁call
▁thou
▁perhaps
▁walk
▁leave
val
ook
▁reason
▁sub
▁dear
▁round
▁question
▁next
▁wait
▁case
▁consider
cious
▁wonder
▁glo
▁herself
▁anything
▁strange
▁laugh
▁myself
▁art
▁prop
▁twenty
▁interest
▁remain
▁vo
▁child
con
▁till
▁true
ities
▁rather
▁black
▁fall
gra
▁whose
▁themselves
▁def
▁plan
▁indeed
▁together
▁direct
▁five
▁horse
▁idea
▁doubt
▁letter
▁watch
▁feet
▁count
▁thousand
▁free
ship
▁therefore
▁strong
▁along
▁second
▁cannot
▁earth
▁hold
▁children
▁gen
▁nature
ific
▁cause
▁money
▁deep
▁wife
▁grow
▁line
▁clear
▁cho
▁year
▁alone
▁above
▁book
▁div
▁step
▁chi
▁gentle
▁fair
▁short
▁change
▁bring
▁john
▁body
▁object
▁spoke
▁human
▁wood
▁become
▁suppose
▁behind
▁learn
▁master
▁draw
▁church
▁remember
▁during
▁prince
▁gri
▁ground
▁understand
▁ship
▁itself
▁brother
▁whether
▁manner
▁least
▁already
▁gold
▁number
▁try
▁truth
▁around
▁happen
▁town
▁replied
▁subject
▁women
▁court
▁minute
▁street
▁coming
▁smile
▁perfect
▁english
▁became
▁sort
▁command
▁pray
▁either
▁expect
▁sense
▁tu
▁window
▁character
▁observ
▁fellow
▁desire
▁natural
▁visit
▁heaven
▁faith
ized
▁eye
▁several
▁kept
▁possible
▁business
▁sleep
▁effect
▁nu
itude
▁everything
▁trans
▁trouble
▁beautiful
▁ski
▁possess
▁please
▁regard
▁blood
▁success
▁glad
▁family
▁difficult
▁week
▁different
▁quiet
▁secret
▁sometimes
▁scr
▁across
▁south
▁cross
▁discover
▁suffer
▁england
▁america
▁self
▁danger
▁view
▁account
▁occasion
▁public
▁listen
▁chief
▁respect
▁sweet
▁touch
▁remark
▁daughter
▁eighteen
▁peace
ably
▁dream
▁husband
▁front
▁school
▁reached
▁safe
▁promise
▁purpose
▁queen
▁write
ified
▁author
▁worth
▁carried
▁according
▁french
▁bright
▁immediate
▁beyond
▁ought
▁sister
▁particular
▁although
▁mountain
▁position
▁happy
▁doctor
▁service
▁condition
▁neither
▁government
▁throw
▁necessary
▁field
▁complete
▁thirty
▁result
▁surprise
▁knowledge
▁figure
hood
▁strength
▁blue
▁company
▁picture
▁piece
▁agree
q
的
我
是
一
个
不
你
了
就
这
有
那
们
在
他
么
来
后
人
好
要
说
以
看
上
到
然
下
大
也
还
天
没
去
时
都
对
可
为
会
能
家
嗯
多
啊
什
得
点
给
子
里
过
面
样
很
想
小
中
十
现
出
道
生
吧
觉
学
自
种
吗
用
知
些
它
候
话
二
和
开
呀
把
三
所
发
着
之
分
年
如
做
放
行
方
因
但
比
心
最
实
她
打
别
成
定
起
跟
国
歌
呢
前
怎
老
第
情
地
事
果
两
真
己
经
当
吃
其
感
儿
手
于
回
今
再
作
像
边
只
动
五
间
而
让
本
又
高
长
意
嘛
四
同
常
听
明
问
正
气
进
首
次
关
特
钱
者
应
力
百
理
等
电
机
太
新
加
法
体
哪
吒
买
播
业
直
主
西
东
几
先
接
完
从
水
才
哦
头
度
工
少
全
题
走
女
请
公
相
妈
已
重
该
外
车
啥
快
刚
部
叫
身
较
玩
友
八
欢
六
找
被
月
干
位
期
讲
无
每
哎
非
喜
谁
日
视
见
通
更
美
爱
合
师
九
信
音
孩
或
带
结
平
花
变
活
反
死
记
色
始
性
零
文
量
解
提
块
名
内
万
写
乐
化
习
场
七
产
朋
门
白
单
物
风
咱
张
口
思
系
安
字
路
目
表
难
需
拿
原
算
入
保
挺
且
线
考
男
市
品
服
节
管
曲
啦
够
金
数
千
程
包
式
号
向
眼
件
受
认
收
网
早
与
整
住
晚
山
准
集
资
流
注
往
代
教
清
将
唱
越
房
课
制
空
选
基
频
调
海
红
病
条
求
容
游
班
帮
交
区
影
世
备
总
利
计
爸
近
并
王
员
专
办
告
光
书
各
运
饭
错
强
掉
传
马
声
类
周
片
望
肯
战
确
司
神
台
差
转
宝
何
形
处
任
段
演
民
试
使
建
北
报
设
远
格
便
谢
级
离
火
温
睡
识
画
衣
穿
雨
装
此
亲
哥
费
指
务
步
慢
呃
价
界
照
半
校
星
导
医
及
底
持
图
黄
球
语
害
热
根
院
南
换
跑
推
标
息
复
改
姐
易
拉
城
怕
况
展
冷
聊
伤
商
达
微
由
黑
至
必
观
军
卡
质
命
连
疫
客
哈
队
消
诉
送
拍
立
钟
油
型
超
论
诶
春
查
功
角
飞
句
卖
洗
满
英
象
养
戏
喝
练
简
续
深
许
技
希
置
笑
科
组
据
哇
精
般
效
米
随
弄
具
证
户
群
阳
留
元
决
器
假
李
防
坐
示
录
排
造
取
统
愿
护
轻
读
联
领
社
左
广
华
右
低
店
除
术
态
存
共
速
念
午
按
岁
双
搞
击
站
状
支
背
压
血
失
脑
值
款
毛
克
皮
规
企
模
咋
亮
弟
母
言
团
助
词
配
细
投
久
肉
断
菜
项
享
紧
青
份
切
酒
响
义
食
俩
政
初
板
福
故
京
约
控
终
育
择
待
虽
显
险
适
您
环
室
牌
武
懂
脸
验
奶
毒
忘
案
笔
历
香
杀
妹
江
脚
修
布
际
创
楼
味
林
营
苦
减
落
龙
贵
突
牛
却
未
治
倒
负
预
跳
料
唉
升
属
雪
股
停
短
鱼
斯
永
健
另
答
奇
汉
赛
优
足
层
操
父
概
遇
鸡
婚
士
州
圈
研
继
烦
源
引
阿
景
靠
素
德
增
尽
药
局
梦
夜
套
云
兴
参
昨
粉
石
致
康
职
例
绝
充
称
积
括
河
蛋
评
辑
维
介
刘
吸
古
赶
极
众
议
醒
弹
权
须
则
率
普
划
剧
码
树
巴
怀
土
销
尔
痛
颜
怪
富
势
境
严
村
志
呗
究
草
静
货
陈
顺
测
幸
坚
敢
园
破
床
卫
累
婆
木
爷
居
降
急
狗
丝
键
独
输
曾
丽
似
刻
构
呐
争
坏
退
围
获
追
限
律
厉
松
某
省
盖
付
依
罗
铁
竟
补
票
农
楚
财
绍
盘
腿
冲
毕
夫
遍
激
波
止
责
忙
供
仅
智
范
版
购
伙
免
招
麻
亚
翻
娃
刷
伴
拜
乱
担
即
印
银
检
官
雄
舍
熟
举
承
谈
陪
迎
载
训
列
兄
绿
逼
杨
密
缺
朝
否
济
博
互
顾
庭
傻
束
采
史
冰
蓝
抱
吉
材
估
疗
借
章
挂
抗
礼
堂
救
沙
斗
牙
藏
呼
守
软
烧
睛
叶
灵
暖
杰
座
娘
猪
搜
冠
善
浪
纸
艺
恶
甚
灯
益
疼
讨
均
闻
鞋
舞
野
良
旁
族
核
圆
韩
稍
茶
乎
休
警
摄
染
兵
苏
戴
架
湖
兰
困
鬼
镜
顶
耳
漂
呦
折
夏
临
爆
抓
嘴
赚
额
秀
误
虑
烟
露
孙
箱
察
努
稳
诗
甲
豆
融
骨
针
抽
彩
猫
琴
餐
吹
售
祝
肤
刀
哼
策
宿
乡
施
胜
宜
街
封
哭
散
剩
季
索
荐
析
贝
阶
杯
罩
聚
隔
贴
趣
宣
舒
挑
府
惯
横
移
抢
触
端
拥
培
搭
迷
疑
秒
织
绩
奖
射
枪
肥
暴
域
典
胡
呵
冬
锅
掌
县
炸
糖
轮
含
侧
判
托
偏
液
勇
透
劳
泡
帅
皇
泪
攻
姑
哟
偷
络
符
异
赢
档
奏
距
厂
批
剪
玉
骗
阴
患
旅
酸
归
佛
恋
谓
童
宁
摸
余
雷
胖
君
监
委
齐
既
占
签
卷
危
凉
默
亿
碰
登
秋
础
妇
忆
症
炎
弃
滚
净
令
挣
赞
脱
洋
辣
滑
纪
协
窗
辛
握
棒
甜
释
帝
杂
寻
塔
硬
派
桥
沉
佳
恐
惊
裤
胸
丑
固
瓶
船
损
探
寒
插
瓜
序
刺
祖
魔
摆
闹
漫
妆
编
党
涨
丢
缘
奥
钢
滴
鲜
启
略
纯
颗
宫
征
敬
绪
私
败
允
屋
拆
熊
扣
账
混
犯
唐
拼
叔
屏
馆
袋
羊
炒
税
冻
桌
荣
田
伟
附
宽
障
尾
嘞
闭
吓
辈
航
穷
屁
乘
幕
扫
沟
朵
鼻
执
欧
赵
倍
镇
悲
述
顿
晓
氏
审
厚
陆
雅
巧
洲
吴
尤
丰
避
弱
询
骂
庆
暗
喂
塞
肌
虚
谱
隐
蛮
媒
吵
篇
鼠
威
申
链
梅
宇
噢
醉
鸟
淘
页
瘦
铺
延
租
磨
伦
冒
鼓
淡
唯
脏
恩
库
擦
递
巨
励
猜
纳
亡
奋
盒
汤
莫
妻
锁
姓
凡
肺
献
烈
摇
膜
饮
敏
峰
坑
罪
赏
渐
柔
劲
辆
郑
洞
斤
币
川
敌
末
央
墙
岛
仔
龄
尬
尼
尝
饿
若
桃
翁
欣
狂
扎
疾
孤
苹
逃
迪
湿
垃
革
爽
忍
旧
珍
圾
姨
润
闪
惜
幅
植
港
勤
震
阵
仙
池
弯
涂
宗
徐
汽
梁
圣
挥
尊
摩
丁
喷
暂
厌
逐
狼
副
腰
虎
残
疯
骑
蒙
蜜
拖
秘
抖
夹
订
竞
幼
肚
闲
惠
扬
撞
替
腾
竖
挖
胞
鲁
盛
尚
泰
庄
卧
吐
珠
填
悟
厅
晨
喊
孔
伸
慧
裙
描
截
撑
删
废
炼
肩
偶
爬
缓
灭
逆
欲
秦
煮
尴
毫
嘿
缩
遗
勾
讯
仍
麦
泳
碎
洁
添
辞
凯
贷
旋
诊
旦
堆
衡
朗
躺
宋
牵
乖
飘
潮
焦
殊
碗
灰
卦
汇
迹
诺
晒
址
尖
诚
烂
谷
呆
途
剑
乳
综
仪
扔
娜
绕
潜
紫
岗
丹
虫
搬
奔
凶
钻
阻
眉
懒
魂
访
斜
逛
亏
忽
阅
孕
嫌
媳
薄
豪
驾
挡
旗
赔
禁
乌
烤
纷
芳
耍
朱
粗
胎
湾
赌
暑
忧
悉
册
涉
返
锋
筑
尿
尘
跌
兼
猴
琪
娱
菌
尸
饼
咬
倾
凤
拔
辅
肠
债
泥
耐
宅
促
炮
迟
泉
槽
席
盾
饰
摔
授
迅
臭
聪
澡
羽
券
耶
胶
浮
盐
乔
菲
径
壁
厕
酷
俗
撤
扩
惨
措
繁
抬
杜
脉
纹
撒
宾
邮
饱
壮
详
捡
姿
凭
兔
腹
违
嫁
躲
仁
佩
胆
燕
耀
仓
墨
矿
拒
姥
扯
霸
撇
竹
氧
梯
苗
循
拳
糕
灾
扰
莲
旺
欺
邀
胃
妙
遭
夸
艾
汗
溜
脂
贼
垫
俄
伯
串
抵
萨
诸
刮
徒
瑞
眠
映
忠
堵
柱
慌
踏
锻
晕
篮
怨
耗
匀
援
悔
漏
恨
森
粘
陷
裂
抄
咯
悄
糊
盟
隆
伊
脾
泽
挤
嘉
鸭
恒
盆
坦
舅
欠
燃
肿
帽
恢
框
蔡
洛
玻
钩
寄
予
敲
坡
屈
艳
罚
浓
狐
仿
甘
董
棉
雾
拾
哲
窝
津
戒
踩
祥
璃
椒
桶
迫
彻
伏
慈
跨
貌
愁
弦
箭
剂
幺
储
刑
腐
怜
闷
柳
怖
瞬
厨
郭
驶
绑
贡
捐
晴
伍
夺
纠
垂
寿
杆
缝
辉
抹
宏
裁
郁
届
俊
绘
怒
叉
瞅
玛
陶
寂
咖
穴
逗
勒
萝
壳
遥
癌
爹
丈
烫
郎
巾
酱
贫
矛
瞎
劝
凌
拐
喽
晶
召
虾
番
姜
趋
熬
霜
扶
幻
蒸
荡
曹
悠
咨
枝
毁
赖
尺
匹
轨
岸
傅
锦
侵
碍
柜
寸
涵
昌
割
轩
污
粮
糟
甩
痘
抛
浅
呈
慕
译
踢
臂
塑
茫
卸
伞
膀
贤
恰
妖
鹿
磁
拨
圳
畅
督
葛
浩
舰
凑
蝶
摘
彼
狱
脆
砸
悬
齿
嗨
奈
践
侠
姆
肝
莉
沿
滋
逻
猛
偿
邻
萌
贸
荷
渴
吊
傲
钓
晰
汪
稀
恼
牢
杠
盗
奉
螺
榜
孝
井
铃
扮
亦
娟
曼
戚
惹
扭
乙
瑟
狠
宙
催
跃
抑
渡
搁
寝
腔
拟
歪
掏
娇
闺
慰
哒
遮
匆
苍
愉
吕
膝
犹
兽
谣
埋
厘
惧
笨
霞
炫
寞
陌
蛇
唇
迁
粒
宠
沈
邦
衰
仰
骚
叠
蛙
袖
艰
荒
卜
纵
盈
覆
聘
袭
丧
岩
洒
脖
乏
瓦
姻
啡
扇
吻
邓
嫂
筹
晋
涛
惑
臣
蜂
盲
籍
洪
澳
痴
渠
崩
骤
绳
趟
殖
赠
轴
贪
漆
嵩
砍
挨
蹲
绵
薪
铜
舌
栏
葱
谋
鹏
泛
姬
览
撕
汁
筋
翼
莱
愈
僵
饺
屎
哩
溪
御
鉴
悦
跪
玲
婷
涯
桑
趁
役
驱
漠
幽
肖
腻
妮
妃
颖
翅
豫
堡
捏
渣
拌
振
陵
稿
郊
膏
椅
凝
丫
盼
辰
黎
仇
钥
乃
岳
捕
昂
崇
披
匙
粥
玄
蹦
寺
牧
赋
棋
唤
翔
瓷
踪
颈
誉
淋
咳
疆
矮
煤
闯
缠
械
夕
袁
昆
棵
淮
谅
晃
揉
蔬
氛
朴
喔
诵
葡
摊
贯
轰
鸣
砖
墓
羞
扑
遵
萄
浙
芦
绒
赤
痒
孟
蝴
碳
咸
辩
迈
伪
疏
捷
痕
逢
罐
皆
炉
萧
羡
蹈
雕
肾
诞
谭
弓
祸
橘
冤
函
菇
携
阔
卓
诱
粤
倩
娶
侣
骄
贱
劫
瘤
疲
芽
钉
鹅
庸
婴
恭
袜
冯
衬
徽
棍
桂
愤
魏
栋
猎
腺
笼
囊
蹭
杭
樱
狮
芝
歉
贾
瑜
邪
馈
趴
缴
筒
壶
锡
溃
溶
抚
削
茹
庙
谐
攒
鑫
凰
咦
磊
碧
衫
昏
扁
赴
虹
弥
瞧
燥
刹
叹
柴
搓
谨
蒜
灌
浴
肪
潘
憋
躁
畏
腊
驰
芒
橙
押
锤
捉
忌
巡
蟹
玫
揭
蝉
嫩
敷
浇
贞
祭
崔
裸
卵
鸿
俺
寓
嘻
浆
捞
柏
坛
厦
沫
贺
醋
芬
霉
斑
枕
虐
搅
吨
辨
盯
兑
仗
涌
肢
坎
舟
韵
莎
砂
爪
莓
俱
胀
滨
煎
扛
宵
笛
琳
犬
菩
熙
龟
嗓
瑰
吞
梳
吼
藤
泄
啪
誓
抠
塘
搏
腕
哄
牲
梨
铭
裹
咪
葬
霍
坤
丸
蠢
碑
淑
楠
慎
茄
蕉
胁
浑
拓
窄
薯
薇
蒋
剥
侯
拇
瘾
肃
甄
硕
拦
纱
叛
坊
怡
蕾
魅
辽
翘
泼
塌
驻
毅
矩
枉
憾
芯
彭
枯
咧
嘟
嗡
瑶
殿
歇
菊
岭
颠
斌
貂
舱
沾
卢
睁
葫
抒
契
叨
著
碌
峡
淀
堪
佑
捧
喻
瓣
挽
懵
蓄
谎
纤
禅
哀
陕
牺
埃
裕
奸
丛
翠
勺
钮
滤
咏
亭
宰
嘲
呜
湘
滩
谦
挫
羿
浏
掩
彤
庞
姚
艇
渊
逸
卑
祈
馒
馨
狸
炖
寨
雀
蜡
沧
泊
兆
逝
凳
胳
曰
琐
庚
署
侦
噪
拽
钙
狙
膊
纽
煌
柿
辱
灿
蜗
丙
莹
谊
妲
兜
驴
劣
帘
赫
瞄
蓉
咚
韶
旬
逊
坠
奴
帆
琼
麟
铅
潇
帐
哑
挪
棚
惩
鸽
枣
蒂
沃
乒
戳
弗
鹰
曝
鹤
芹
玮
伽
寡
稻
愧
浦
泌
嗽
酬
蘑
纺
彦
奕
咒
擅
衷
媛
佣
罢
柯
浸
墅
枚
阎
屌
弧
募
兮
掘
哗
蔓
荆
脊
狄
廉
筛
蚁
履
筷
澄
廷
巷
妞
勃
伐
拧
坟
蔽
昭
僧
渔
纲
捺
缸
睫
喉
勉
溢
薛
叮
黏
耽
艘
旭
汰
攀
亩
泣
倡
磕
蹬
茂
皱
肆
撩
巍
芸
阁
珊
诈
妥
讽
扒
绣
怂
屠
掰
唠
丘
撸
弊
宴
蔚
耕
椎
耻
叙
耿
揍
舔
杏
坨
凸
氢
橡
鞭
帕
咕
咽
臀
馅
衍
蛛
焊
嘎
歧
栽
噻
筝
愚
仲
佐
蓬
萍
斩
廊
歹
啤
葩
醇
蚂
奢
俯
氨
鼎
贩
劈
霆
帖
暮
摁
佬
酵
赐
匪
斥
咔
饲
蝠
祷
儒
妨
聆
陀
掐
凹
钧
敦
梗
熏
噔
鸦
淹
焰
勋
韦
巢
吾
硝
叭
菠
颇
蝙
巩
乓
炭
馀
蚊
螃
烛
泵
巫
吆
爵
媚
辜
岂
嗷
慨
勿
崖
卿
喇
粹
桐
幂
渗
肘
魄
婉
隙
榴
蜘
喘
拘
雇
铠
虞
腌
乞
苑
娴
棕
柠
剖
绷
晗
霾
讶
颤
逮
茨
壤
锐
猥
旨
翰
稚
桩
凄
瞒
胯
髓
穆
噜
脐
毯
诀
捣
捂
煞
璐
昧
唧
株
亥
冥
竭
狭
膨
鹊
躯
涩
饥
舆
琥
拢
雯
衔
萱
秩
顽
檬
嚼
詹
袍
绮
绽
簧
潭
饶
桦
驼
阀
槛
靴
嘱
雁
蝇
匠
隶
瘟
侄
辖
琢
昼
懈
铲
喵
禄
吟
兹
沸
茅
爻
韧
叽
酿
颁
牡
豹
刊
瑕
埔
惫
垮
炜
妒
佰
糙
畜
挠
苟
摧
驳
酥
矫
琦
拱
蘸
昔
碟
杖
哨
颂
拯
涕
腥
峻
坷
呛
鸳
袄
捆
旷
彰
戈
韭
蕴
厢
滞
辟
贬
榨
茉
芮
疮
坝
丐
弘
锈
瞳
拎
刃
掀
呱
竿
鸯
漱
沐
窍
玟
淫
莞
廖
芭
吁
沥
秃
氯
珂
夷
侍
熄
撼
啃
靖
甫
煲
妄
谜
窃
敞
屑
冈
灸
仨
稣
殷
粪
遣
宪
熔
嫉
苔
硫
隋
搂
寅
褶
棱
酪
蹄
镖
糯
汹
枫
廓
讼
泻
柬
轿
雌
疤
椰
晾
萎
卯
禽
裔
倦
碱
皂
斧
娲
剃
铝
禾
芙
嚣
盔
芋
嚏
蚕
辐
婶
喆
暧
邱
愣
哔
踝
胚
妍
踹
哺
淌
灶
阐
铸
咙
钾
蜀
巅
靓
眨
烘
罕
诡
坪
骼
聋
庾
猩
馍
旱
呸
髋
遂
嗦
揪
庐
陋
垒
囚
彬
囤
遛
喱
傍
琅
鲤
淇
栓
揽
侃
郡
奠
噩
滥
柄
翩
疹
惕
壬
嗝
梭
钠
逍
倚
瞪
趾
癸
缕
轲
仆
渺
肋
钞
蚀
窦
禧
眷
窜
窑
瘫
鳞
郝
蝎
腮
笋
磷
氓
捶
黛
蒲
樊
捅
雍
棠
龚
蕊
缅
嘚
冉
纬
隧
裳
粑
昕
棺
酉
绊
睿
湛
渤
沦
徊
彪
呕
阱
釉
矣
徘
嬛
葵
枢
巳
嗑
橱
杉
戌
飙
疚
炊
崛
酶
禹
剁
甸
屡
啧
仑
鄂
萤
屉
柚
昊
籽
屯
辫
窟
琛
楷
馗
铂
绞
篷
谛
穹
揣
戊
硅
骆
孵
丞
眯
侈
胰
匈
锯
鄙
邵
逾
痰
曦
恳
闫
澜
羲
烹
溯
斋
鲍
钳
甭
焉
铛
悍
氮
殴
碾
栖
惦
娥
犀
沪
姊
喧
滔
憨
嵌
僻
跤
擎
挚
睹
鳄
侨
镲
恤
浊
叼
瞌
荧
烁
栗
堤
伺
瘩
颅
闸
凋
魁
豚
忏
钦
疙
襄
秤
猿
扉
邢
惰
巽
饵
锥
褂
绎
崎
尹
颊
赎
琊
倔
瀑
骏
藕
膳
汕
豁
惟
轼
膛
吱
掠
溺
垄
缀
秉
矢
盏
赁
拭
绸
烨
扳
玺
刨
诠
梓
撰
嚷
啰
侮
馋
澈
惶
弛
缆
堕
薰
絮
俏
迦
啼
畔
吭
疡
焚
槐
莺
缚
艮
瑾
觅
茜
烙
榄
楞
梢
菱
祠
稠
啷
闽
灼
焕
曙
秧
俭
螂
畴
澎
棘
尧
啸
卤
嚎
淤
帧
娅
亨
狡
恺
裴
剔
鲫
绅
朦
忒
锄
檐
茬
胧
犊
嘘
冕
拂
勘
咤
劵
靶
噬
鲨
稽
睦
撬
岔
橄
敛
咐
莽
炕
擀
崽
婪
霄
疵
腋
擒
藻
焖
渝
姗
骅
驭
雹
俞
贿
涡
祀
眩
骷
唔
蜓
砰
拷
钝
霖
茧
窥
掺
煜
晏
蜻
磅
掷
髅
耸
筐
睑
湃
恍
麒
洽
怠
嬴
倪
栈
婿
卒
毙
沛
唬
阜
鞠
躬
俑
亢
跷
耘
疝
涮
腑
癖
迭
琶
肇
粽
桔
孽
茵
嫣
冀
饪
拴
鲸
诅
淳
嗒
锣
祁
懦
醛
荫
眶
屿
哉
厄
邹
苞
痔
炳
憔
寇
肛
痹
榆
脓
朽
悴
匿
辕
讳
镶
撵
妾
祛
渲
癫
漓
梵
孜
赘
茎
仕
砺
峨
诏
牟
陡
穗
椭
慷
帜
坞
哮
谍
娄
陨
刁
颐
赣
翡
涤
冶
乍
篱
暇
锌
聂
嘣
喀
畸
梧
懿
奎
靡
苛
邯
寥
雏
锂
捎
瓮
吏
褐
忐
嘀
皓
琵
忑
辙
蛤
朕
逞
箍
沁
崭
锵
褪
悯
哆
吖
蔗
荔
珈
悼
怯
砌
眸
颓
沌
喳
蛊
滕
芥
洼
徙
嫖
嗅
倘
憧
咩
侥
钰
紊
瓢
憬
郸
肽
渭
槟
恙
狈
弩
岚
喃
鸥
鞍
绚
稼
溅
宛
遏
俘
镐
蝗
彷
佟
藩
猖
烊
汝
韬
阖
诫
浒
晖
碘
泷
杞
驯
沮
沂
撮
墩
鹃
徨
唾
荟
晦
苇
厮
璋
捋
酌
渍
曜
绯
瞻
尉
衅
纶
炅
孢
凿
绰
猬
楂
龈
抉
蟑
镁
舀
缉
甥
烯
堰
襟
璇
珀
伶
邋
遁
袅
袱
猝
煽
匡
洱
捍
妓
螨
昵
谬
驿
驹
阙
猾
潍
柑
擂
衩
芜
硒
缔
淄
蜕
毋
嗖
胺
窖
痞
斟
拣
嫦
嗔
笠
阮
簿
汶
枸
惭
怅
胱
弈
蠕
蔑
沽
汀
鬓
茸
禺
庇
兢
偎
酮
砥
瀚
嚓
裘
痣
璨
歼
嗜
颧
陇
慑
恬
恕
咿
桓
豌
荤
樟
顷
峦
噶
钗
萃
箫
啵
俪
鱿
瞩
沼
朔
嬉
颌
裆
涟
铿
釜
酝
邑
荪
胛
窒
拙
帷
遢
羁
斐
摞
镯
铮
蛰
蔷
撂
瘸
琉
淆
夭
谴
垦
嘶
仄
黔
跋
蔻
绥
叵
褥
笙
涅
忻
垢
蛾
虏
酯
逅
焯
悚
锚
矶
炬
榻
扼
庵
霹
蟆
羹
栅
撅
峭
吩
匮
黯
蒿
羚
睐
沓
怼
幢
啄
苓
籁
辗
漩
僚
譬
濒
柒
囧
呲
猕
赃
缤
簇
匕
鹭
雳
蚓
菁
翟
炙
惆
圩
叩
陛
纣
珑
邂
砚
眺
燎
惮
婵
墟
桨
厥
靳
讪
滇
攘
鹦
蚯
腓
痪
璀
鬟
虔
羔
熹
漾
殡
妊
麓
摹
挟
卉
衙
篆
汲
侬
阑
镀
辘
肴
杷
鹉
鳖
屹
茁
窿
枇
戟
萦
疸
嘈
隘
诛
羯
犟
宦
俐
酋
缭
骁
迢
膑
炀
戎
岐
剿
舜
潺
沅
嚯
唰
窘
痧
痊
瑚
玖
烽
泸
憎
峥
笃
婊
兀
祢
礴
氪
惬
鹂
闵
踊
讹
簪
恿
恁
庶
崴
鳝
臻
狩
椿
嬷
祯
珞
濡
涧
戮
钵
漪
毂
惺
娠
坯
茯
胭
寐
娆
镰
粱
盎
毽
惚
鳅
茴
膈
簸
涓
枷
敖
懊
岑
奄
亵
酚
诋
蚝
奚
锭
秽
矜
曳
孰
咣
诲
缪
祺
瑙
昴
嗣
喏
螳
臊
腱
漳
殃
檀
晟
戬
迄
蛀
缎
祟
噌
儡
傀
谤
蝌
氟
峙
宥
轶
褒
蚪
苷
苯
舶
礁
硼
溉
圭
囱
吮
诬
芷
瘀
汐
枭
唢
鸢
鳍
泱
宸
哐
咆
蚌
篡
鸠
魇
骸
辍
胫
肱
粟
掖
凛
偕
霓
霏
锰
轧
禀
攥
捻
嗲
骡
谏
藐
葆
睬
犁
溥
挞
啾
熨
烩
灏
潞
彝
殆
噼
噎
咀
皖
潦
遐
缨
榕
桀
佼
馄
蜥
腆
脯
瘪
殇
饨
闰
诧
蝈
蛳
莆
舵
肮
掂
铯
荀
糠
栀
婧
嘭
匣
迂
赂
蔼
潢
坂
绦
绢
炯
淅
樵
昀
蔫
纫
煸
浣
幌
垣
镊
芍
芊
娣
佗
鞘
隅
辊
蜿
蜈
蚣
磋
搀
咎
蕃
杵
鼹
踵
跆
蜴
殉
悸
夯
赦
蛹
皎
昙
壹
飕
酰
覃
蜒
碜
栩
昱
唿
勐
鲲
阂
翱
毡
槌
铎
轱
赡
怦
嫡
妩
噗
钊
诽
獒
焙
汾
挎
婕
麋
阚
邸
蜷
蓑
竣
痂
瑛
玥
悖
弑
圃
匾
醺
蹋
腼
篝
汞
榔
斓
忡
坍
蹉
虱
瞟
炽
帼
埠
哧
迸
辄
烷
杳
抨
惋
麝
鸵
鞅
跎
篓
暨
娩
喋
骋
镑
袒
茗
骇
邃
蟀
薏
璧
熠
濮
濠
暄
宕
傣
飓
芪
绛
皈
浚
敕
幔
孚
唻
衢
蟋
棣
愫
寰
蹊
跻
跺
苋
膘
磐
涝
娓
咄
馁
锢
荚
睾
滦
恪
峪
姣
倭
雉
锹
铣
荞
臃
瑄
拗
髦
谙
羌
钛
耷
旮
堑
鼾
竺
磺
痤
拮
娼
吝
伎
阪
蟒
璞
札
挛
飒
蹴
腩
糜
戍
岖
龊
诣
诟
讷
荼
湄
涎
梆
佘
骰
陂
臼
臆
膺
笆
滁
唑
哽
咻
咛
呻
龌
鹑
鹌
驸
谚
稷
秆
烬
毗
搐
驮
阕
阉
筏
潼
漉
湍
涿
橇
壑
颚
铉
邝
蹿
胄
缈
眈
癞
淼
樽
抿
唆
铐
谩
砾
瞥
汴
桢
拄
岌
垛
髂
镭
钣
遨
蛟
煦
帛
噱
冽
饽
胤
皿
泾
泓
冗
钡
赊
荻
瘠
痉
沏
氰
栎
彗
俨
鲶
镳
蛐
蛆
蚤
萋
箕
窕
砧
狞
渚
摒
冢
丕
颞
镂
锏
贻
窈
涣
抻
壕
蟾
瞿
牦
晞
寮
侏
鲈
鲅
逵
迥
谕
痱
狰
桡
慵
恃
岱
嗤
呤
踮
谥
罹
瞰
皑
忱
孺
媲
剐
伢
鳕
蓓
耙
碣
橐
塾
剌
鸾
骛
飚
茱
缮
绫
砝
盹
渎
榈
杈
揖
戾
婢
嘌
酗
蚱
犷
泯
泞
帚
婺
鳌
阡
铬
酣
谟
粼
秸
皋
嫔
唏
叱
鼬
郦
箔
晤
挝
恸
匝
裱
筠
涸
抡
啕
伫
鳃
鄱
躏
蹂
蜃
荨
腭
缥
糗
娑
姝
奘
踞
谌
菏
莴
莘
珏
汛
攸
拈
嘹
亟
鳗
馥
赳
讥
蕙
苒
瑗
毓
旯
夙
囔
豺
觑
蓟
缇
糍
泗
岷
嘤
骊
靛
褚
荇
瘙
怔
骈
馏
馊
饷
颔
贮
痨
璟
犒
晌
恣
弼
侗
仞
颉
诩
蓦
耋
痫
疟
漯
沱
栾
擞
幄
咫
亳
隽
荃
脍
耄
狒
佚
亘
鳊
铰
蠡
莜
砒
搔
扪
啬
吠
黍
骞
耨
濑
氦
搪
嵘
妤
骥
镌
鏖
郴
邕
跛
腚
筱
笺
矗
痢
澹
怵
孬
婀
垭
髻
隍
藿
荏
臧
碉
皙
疱
桧
呷
鹄
萸
芡
翦
罄
眦
瓯
玷
扦
惇
坳
啶
匐
鄞
跚
跖
赈
讴
袤
蚩
蒹
葭
缜
绉
瘁
恻
龅
阈
闾
鎏
赭
谆
薅
肓
盂
瘴
獗
斛
戛
幡
哏
卞
剽
偻
佝
骶
铆
钴
蹶
蜚
藓
蔺
绾
箩
痿
犄
浔
泠
囡
匍
踌
貔
貅
胥
祉
瞑
泫
惘
徉
垠
锲
郫
遴
迩
貉
谪
谑
筵
祎
琍
潸
掸
悌
徜
孥
嘧
俸
仃
黜
驷
霎
锉
蹒
贰
豉
裟
袈
衿
蜢
缢
糅
瓤
瑁
珅
玳
熵
歆
樾
晔
撷
掳
庖
埂
喹
叟
刎
兖
偌
偈
龋
馔
铀
钿
醚
邺
躇
羟
稹
矾
町
滢
淬
歙
妗
傩
黝
鲳
鲢
饕
跶
趔
趄
蟠
蜊
翊
纭
癣
溧
淞
槿
榛
楣
楔
旌
哝
傥
麾
鹳
鹫
餮
雎
锴
诙
诃
蛔
藜
蒌
膻
缫
砣
焗
涞
浃
榷
扈
憩
怆
塬
嗵
唷
铵
钜
邰
邈
蹑
蜍
蛎
耒
碴
瘆
爰
燧
焱
殓
暹
掇
孪
颍
霁
钨
诿
纨
璜
浜
愕
囟
倜
颢
醴
谗
谄
衮
葚
萼
荠
罡
绶
粕
珉
牍
熘
炝
沭
殒
杼
搡
揠
墉
嗟
哌
骜
霭
铨
酐
谧
谒
觎
觊
袂
藉
脘
罔
篦
箜
洵
刍
铢
邛
迤
蚜
蕨
荥
聿
炷
瀛
榭
嶙
峒
峋
偃
佯
蕲
菡
甬
玦
洮
晁
姹
哙
叻
劾
龛
鳜
隼
陲
薜
翌
篑
砷
瞭
疣
獐
犸
搽
弋
崮
峤
寤
孑
喾
吡
鬃
舛
缰
纰
皴
畿
滟
涪
暝
晷
敝
廿
鸪
觞
觐
褓
蜇
舷
翎
罂
缙
綦
簌
篙
硌
璎
獾
獠
洄
楹
桅
枞
惴
徼
徇
屐
垚
仟
鹜
饯
酊
逑
诓
蛏
莅
篁
筮
笈
砀
盅
燮
灞
濯
淙
榉
椹
掣
崂
嗪
卟
冼
鹧
郜
赅
诘
褴
褛
茼
舫
舂
聒
羧
箴
竽
稞
琏
珩
牒
煊
烃
滂
淖
楝
梶
忿
徕
岿
坻
嗉
厝
勰
俾
鲛
镣
镚
镍
钼
逶
诰
誊
襁
缄
祚
睽
睢
睇
畦
焘
滓
渥
擢
忤
嵇
奂
啖
霰
锃
铡
遒
蹩
蜉
薨
耆
纂
粳
瓒
琨
柩
旖
斡
埙
嗳
嗫
喙
劭
髯
钏
蝣
葺
莠
芩
艹
胬
翳
绔
纾
磬
癜
獭
溟
檫
樯
椁
撺
掬
怄
嬅
嫱
卅
俅
侩
麸
鸨
鳙
颏
阄
铤
郓
诂
讧
菽
胍
绀
箬
碓
瞠
瘢
琬
牝
溴
橹
樨
愎
崞
崆
孀
媞
娌
刽
鹕
鹈
鞣
锆
郯
邾
邳
诌
莒
苄
耦
缱
绻
矬
瘘
痍
琰
溏
涔
嵬
妯
啉
厩
儆
髌
髁
饬
颦
阆
钋
銮
谀
裨
衾
衲
蝼
蓿
苜
苕
竦
祐
硐
犍
濂
漕
浞
沔
氲
氤
栉
柞
旎
懋
娉
垓
唁
凇
俣
佶
鲑
魍
陟
邗
遽
衽
舸
翕
绺
疽
猞
猁
澧
柘
攫
挒
怏
彖
嶂
岫
宓
孱
夔
喑
佻
鲟
魉
鞑
锷
锟
酩
邬
辎
蹼
踉
跄
趸
趵
赝
貘
蒡
萘
萁
茏
芎
纥
糸
秭
祜
珲
玢
湮
洇
汨
欹
枥
曛
捌
徭
弁
媪
墒
啫
呋
凫
儋
佞
佃
麂
鬣
骝
靥
霑
闼
镉
铄
钺
醐
醍
郗
逄
辔
谯
螽
虬
虢
莳
苣
芾
睚
珽
煅
汩
槲
揩
挹
崃
姘
圪
囫
唛
叁
乜
鹚
鸬
髀
阊
闱
鄢
辋
轳
谘
蛱
蚴
蘖
葳
莪
芫
綮
祗
皲
玑
濞
潋
洙
檄
桉
斫
懑
愠
忪
彧
姒
妁
埭
囵
噘
咂
俚
俎
侑
佥
龠
黩
黢
黒
魑
髫
骐
钒
钇
郢
辇
豕
讫
謇
蛭
虻
蓥
蓁
蒯
菖
荽
臾
腧
篾
箸
琮
珐
猷
泺
沣
氩
氖
欤
楫
椟
枰
朐
掴
戕
恂
忾
廪
孳
姤
妪
嘬
啜
哞
僭
僖
颡
锒
郅
逋
轭
跬
跗
豳
螯
蝓
蛞
蘼
藁
菅
菀
茭
茔
肄
缟
籼
篪
窠
稗
碚
硚
眙
疖
甾
狷
澶
潴
渑
淝
槃
榫
梏
擤
捭
抟
嵴
堀
垩
噙
啮
啭
啐
剜
黥
鬲
骢
驽
饴
飨
雩
陉
阗
钎
醅
郤
逖
贽
诹
诳
讣
觥
蜱
荜
茕
腴
脲
聩
羱
绐
縻
簟
笫
笞
窨
眀
盥
瘊
痈
煨
滹
淦
涠
氐
殄
欸
棹
棂
桠
桎
旒
悻
悱
廾
岙
媵
圻
囿
匏
剡
乩
鳏
鲦
鬻
髙
髑
骧
骓
饔
颛
霈
雠
雒
隗
闳
锶
铳
铧
钲
酹
酞
鄯
邙
遑
蹙
踱
訾
蚬
蓼
蒺
芵
胗
聃
缬
缂
稔
祆
睨
盱
痼
畲
畊
甑
瑨
珮
牖
炔
洌
泔
汆
殁
檗
桷
曷
愔
愍
恽
恚
庑
帙
崧
尕
媾
妫
壅
堇
垡
噫
嘅
呶
勖
僳
倏
倌
仵
鼐
鼋
鹞
鲧
馐
飏
靼
锨
锝
铍
醪
酆
郾
逦
轫
趺
赓
赉
贲
豇
诮
诤
襦
裾
衄
蠹
蠓
薮
蕤
蓖
蒴
苡
苌
芼
芈
舢
舐
聍
耵
羸
簋
笏
穑
秣
矍
瓴
瑷
浠
汜
樘
槎
柢
杲
杪
擘
搛
捯
捜
戡
戗
弭
嵋
尻
寔
嬖
垅
坭
圄
喟
咁
吲
僮
侉
伲
伥
伉
仝
龇
鳟
鲠
馕
馑
飧
颎
颀
頔
镪
镗
镕
镏
铋
钯
鄄
逡
迨
蹚
踽
谵
螭
螟
蝮
蚶
蓊
蒨
菟
芨
舻
舳
脔
胪
罴
缦
绡
纡
筚
矸
癔
疥
畈
甙
狍
焐
瀣
澍
潟
湟
泚
沆
毳
殚
橛
槊
楮
楦
椤
椋
桴
桁
栲
栊
柰
昶
掼
悛
恫
彊
弶
嵊
峄
孛
妳
奭
夤
圜
囹
噤
嗬
嗄
唳
哚
哂
凖
凃
傈
俟
黠
鹬
鲱
魈
髡
骠
骖
驩
饫
鞨
靺
隹
隰
镫
锱
锜
锗
铙
铊
钹
鍪
鋐
酢
郧
遄
迳
辚
轸
蹇
跹
跏
谖
谔
袢
袆
蠛
螅
蛄
蚨
蓍
蒽
菰
莼
茆
苫
苎
苁
芰
艄
腈
胨
胝
耜
缣
缗
绌
繇
篼
箅
筌
笪
禳
祏
磴
碛
硖
硎
砭
睥
瘿
疴
疳
疠
畎
琯
珪
猗
炆
濬
溆
湓
渌
洹
泅
気
殳
歃
槭
楽
椽
杓
曩
旃
揆
挲
戦
恹
怿
弇
嵯
岬
岘
尥
娵
娈
妣
墘
圹
嘢
喭
咲
呎
偲
倨
佤
伝
伛
亓
亍
亊
鼙
黾
鹘
鹇
鳔
鲔
鲇
驺
馓
颙
韫
阼
阍
関
镝
锺
锛
锔
铩
铌
钽
钚
鏊
鉄
醮
鄕
郏
邨
逯
辏
躅
踯
跣
赧
赜
豸
豊
谶
谡
诨
訇
觜
蠲
蝽
蛩
蚿
薤
蕖
菘
莨
苻
苪
芘
胴
胩
胙
聴
羰
罘
罅
缶
缳
缡
缒
绂
纮
纩
総
糨
粲
粝
籀
箓
箐
笤
竑
穰
穂
秕
禩
禛
礽
碲
硪
矽
眄
痦
珥
珙
玘
獬
猇
狎
牯
烜
濉
潆
溱
湫
湔
渀
涑
浯
浥
浈
洣
洎
泮
沤
沄
氙
氅
毘
殂
様
槁
楸
楯
枳
枋
昉
昃
旻
旄
摈
揶
揄
掮
挈
扃
悳
恵
徂
彘
幛
嶷
屮
屣
屙
寘
嫠
埵
埏
垤
垌
嚭
嚟
嘏
嗥
喈
啻
呖
卬
劬
刈
倢
俳
佢
乂
龀
鼍
黼
黻
黧
黟
黉
麹
鹪
鹩
鹎
鸹
鸩
鳋
鲷
鲣
髭
骘
骕
骎
飮
顼
頠
鞯
靑
陬
陔
阬
阏
阃
闘
镠
镞
镋
铱
铚
铖
钤
钍
錾
鋳
釆
醥
醌
酡
酂
鄫
鄣
郛
邡
遘
辺
辂
転
踟
跽
跸
赟
豨
豢
谳
谠
谝
诜
讵
讦
讐
讃
詧
訚
訏
觯
襞
褫
蟮
蟪
螫
螈
蜛
蛉
蚧
蚡
蚋
虼
虓
蘧
蘅
蕻
蕈
蔌
菪
菈
荩
荦
荑
茛
茌
苾
苴
芗
芑
舾
臬
臌
膦
腠
肣
聡
缾
缛
縯
縠
経
糌
粢
粜
簃
篥
箪
箧
筲
筇
笳
笱
笊
禊
祧
祇
磡
砼
砬
砗
瞽
瞋
眚
県
盍
皤
瘼
疔
疋
疃
畯
畚
畑
畋
甍
瓿
瓞
琌
珺
珣
珜
玚
猹
猊
狻
燹
燔
燊
瀬
瀍
澴
潲
滘
溽
湎
湉
淯
淠
涖
洧
洑
汏
汊
氡
毖
毐
殛
橼
楙
椴
棻
棰
桫
桕
柤
柝
枱
杝
晻
晳
晡
昺
旼
撃
摛
摅
搴
揾
揸
掾
挢
拊
扥
戸
戢
慒
慉
愆
愀
惎
悫
怩
忖
庠
帔
巯
嵎
峁
岵
岢
岈
岀
尢
尓
尅
嫚
奫
夌
壻
壴
壥
墀
塽
塍
塄
堍
堌
埼
埯
埤
埜
埈
坼
坜
坌
圴
圮
圉
囍
嗮
喁
啲
唗
哕
哓
咭
呔
呓
呒
吋
収
厓
厍
卺
卲
卮
骺
劻
劢
刳
円
倬
倧
侔
侂
伧
仮
仡
亶
吶
䃅
乾